HELLO_MESSAGE = (
	'Привет!\n'
	'В этом боте ты сможешь отправить свои идеи и комментарии по боту прямо разработчику в правильном виде!\n\n'
	'/pocast — Задать вопрос для следующего подкаста\n\n'
	'/new_monster — Создать монстра\n'
	'/new_pet — Создать питомца\n'
	'/new_item — Создать вещь\n'
	'/feedback — Фидбэк об игре\n'
	'/other — Что-то еще, что не подходит под описание, но хочется сообщить'
)

BAN_MESSAGE = 'Вас забанили :('

WRONG_STR = 'Без нижних подчеркиваний и звездочек, пожалуйста'
WRONG_INT = 'Циферками. Циферками!'
WRONG_NAME = 'Имя не может содержать нижнее подчеркивание и звездочки'